const questions = [
  {
    id: 1,
    title:
      "რა მოხდება, თუ ვინმე დაკარგავს ფულს, პროდუქტი გაიჭედება, თანხა ჩამოიჭრება პროდუქტის გაცემის გარეშე და აპარატი გაფუჭდება?",
    info: "ყველა ვენდინგ აპარატს აქვს მომხმარებელთა მომსახურების ტელეფონის ნომერი თვალსაჩინოდ გამოსახული. როდესაც ამ ნომერზე შემოვა საჩივარი, საკითხი გადაწყდება პრიორიტეტულად 24 საათის განმავლობაში. ჩვენ გვსურს, რომ მომხმარებელმა შეგვატყობინოს ნებისმიერი ასეთი სიტუაციის შესახებ (პატარა თუ დიდი), რადგან საკითხის რაც შეიძლება მალე გამოსწორება ჩვენთვის ძალიან მნიშვნელოვანია.",
  },
  {
    id: 2,
    title: "რა ტიპის პროდუქტი შეიძლება მოთავსდეს ვენდინგ აპარატში?",
    info: "მზა საჭმელი, სნექი, დესერტი და საკონდიტრო ნაწარმი, მკვებავი წვენები, ენერგეტიკული სასმელები, გაზიანი სასმელები, რძეზე დაფუძნებული სასმელები, სასმელი წყალი (რეგულარული, არომატული, მატონიზირებული), სახის ნიღბები, ხელთათმანები, სადეზინფექციო საშუალებები, სანიტარული ჯანდაცვა, კონტრაცეპტული ჯანდაცვა და სხვა ნებისმიერი რამ რაც არ არის მსხვრევადი შეფუთვით.",
  },
  {
    id: 3,
    title:
      "შესაძლებელია თუ არა პროდუქციის მორგება ჩვენი კომპანიის მოთხოვნების შესაბამისად?",
    info: "ჯორჯიან ვენდინგ გრუფი თანამშრომლობს 150+ ბრენდთან, შეგიძლიათ აირჩიოთ ჩენი პარტნიორებიდან.",
  },
  {
    id: 4,
    title: "აპარატში განთავსებული პროდუქტი უსაფრთხოა მოსახმარად?",
    info: "ჩვენ ვამაყობთ უსაფრთხოების უმაღლესი ხარისხის სტანდარტების დაცვით. ჯორჯიან ვენიდნგ გრუფი უზრუნველყოფს, რომ მხოლოდ სერტიფიცირებული პროდუქტები ცნობილი ბრენდებიდან იყიდება. დაგეგმილი, პერიოდული აუდიტი ატარებს შემოწმებას ჩვენი მაღალეფექტური ოპერაციების გუნდის მიერ, რათა დავრწმუნდეთ, რომ ვადაგასული პროდუქცია ან ვადის გასვლასთან მიახლოებული პროდუქცია არ გაიყიდოს.",
  },
  {
    id: 5,
    title: "რა გადახდებია ხელმისაწვდომი ვენდინგ აპარატებში?",
    info: "ნაღდი ფული (კუპიურები და მონეტები) სმარტ ბარათები (RFID) უკონტაქტო QR დაფუძნებული ციფრული გადახდები, როგორიცაა Paytm, Phonepe და ა.შ. საკრედიტო/სადებეტო ბარათები ",
  },
  {
    id: 6,
    title: "რა იქნება ჩვენი მოვალეობა აპარატის დადგმის შემდეგ?",
    info: "ყურადღების მიქცევა, გაფრთხილება ",
  },
  {
    id: 7,
    title: "რამდენად ხშირად ივსება ვენდინგ აპარატი?",
    info: "ეს დამოკიდებული იქნება გაყიდვებზე. ჩვენ არ გვაქვს კონკრეტული დრო. ამჟამად განლაგებული ვენდინგ აპარატებიდან გამომდინარე, შევსება შეიძლება განსხვავდებოდეს კვირაში ერთხელ ყოველდღიურად და დღეში რამდენჯერმე. ჩვენ ზოგადად არ გვსურს, რომ ჩვენი აპარატები ცარიელი დარჩეს",
  },
  {
    id: 8,
    title: "რამდენი დრო სჭირდება ვენდინგ აპარატის დაყენებას და რა პროცესია?",
    info: "მას შემდეგ რაც გამოხატავთ ინტერესს ჩვენი პროდუქტის მიმართ, ეს არის პროცესი, რომელიც საჭიროებს შემდეგს; მოთხოვნა წარდგება გუნდში გაეგზავნება წინადადება კლიენტისთვის სტანდარტული პირობებით ხელშეკრულების ხელმოწერა ინსტალაციისთვის ობიექტის მონახულება მიკრო საცალო ვენდინგ აპარატის განთავსება",
  },
  {
    id: 9,
    title: "რა სივრცეა საჭირო ვენდინგ აპარატისთვის ?",
    info: "ეს დამოკიდებულია აპარატის ტიპზე, რომლის დაყენებასაც აირჩევთ. ზომები, როგორც წესი, მერყეობს 10-15 კვ. მეტრს შორის.",
  },
  {
    id: 10,
    title: "რამდენ ენერგიას მოიხმარს ვენდინგ აპარატი?",
    info: "საშუალო ენერგიის მოხმარება არის დაახლოებით 3 ერთეული დღეში საშუალო ზომის კიოსკისთვის და დაახლოებით 6 ერთეული დღეში დიდი ზომის აპარატისთვის.",
  },
  {
    id: 11,
    title: "რა უპირატესობა აქვს ვენდინგ აპარატს?",
    info: "პროდუქციის შერჩეული ასორტიმენტი არ არის ადამიანთან კონტაქტი 24 X 7 ხელმისაწვდომობა თანამშრომლის/მომხმარებლის გაზრდილი პროდუქტიულობა თანხის დაზოგვა თანამშრომლების ჩართულობა და შენარჩუნება",
  },
  {
    id: 12,
    title: "რა მოთხოვნებია საჭირო ჩემს დაწესებულებაში აპარატის დასაყენებლად?",
    info: "პროდუქციის შერჩეული ასორტიმენტი არ არის ადამიანთან კონტაქტი 24 X 7 ხელმისაწვდომობა თანამშრომლის/მომხმარებლის გაზრდილი პროდუქტიულობა თანხის დაზოგვა თანამშრომლების ჩართულობა და შენარჩუნება",
  },
  {
    id: 13,
    title: "სად უნდა დავაყენო ან განვათავსო ვენდინგ აპარატი?",
    info: "ვინაიდან ვენდინგ აპარატი არის მომხმარებლისთვის დამატებითი კომფორტის მიწოდების კონცეფცია, სასურველია დამონტაჟდეს ხალხმრავალ ადგილებში, სადაც მომხმარებლები მუშაობენ ან ისვენებენ. ჩვეულებრივ, დამონტაჟებულია ტიპურ ადგილებში; საკუჭნაო სართულები, სადაც ჩაის/ყავის აპარატებია დამონტაჟებული, კაფეტერია/სასადილო, შენობის მთავარი ფოიე, საერთო კომუნალური ადგილები, ავტობუსების გაჩერებები, გამყოფი ადგილები…",
  },
];
export default questions;
